apollographql.vscode-apollo
blanu.vscode-styled-jsx
dbaeumer.vscode-eslint
dcortes92.FreeMarker
eamodio.gitlens
EditorConfig.EditorConfig
eg2.tslint
esbenp.prettier-vscode
fallenwood.vimL
flowtype.flow-for-vscode
GrapeCity.gc-excelviewer
henoc.svgeditor
James-Yu.latex-workshop
joaompinto.vscode-graphviz
jpoissonnier.vscode-styled-components
lokalise.i18n-ally
mgmcdermott.vscode-language-babel
mikestead.dotenv
mquandalle.graphql
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode.cpptools
ms-vscode.hexeditor
octref.vetur
Prisma.prisma
richie5um2.vscode-sort-json
silvenon.mdx
stevencl.addDocComments
streetsidesoftware.code-spell-checker
sysoev.language-stylus
tht13.python
toba.vsfire
VisualStudioExptTeam.vscodeintellicode
zxh404.vscode-proto3
