apollographql.vscode-apollo
bierner.lit-html
blanu.vscode-styled-jsx
bradlc.vscode-tailwindcss
bungcip.better-toml
cschlosser.doxdocgen
dbaeumer.vscode-eslint
dcortes92.FreeMarker
denoland.vscode-deno
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
eg2.tslint
esbenp.prettier-vscode
fallenwood.vimL
flowtype.flow-for-vscode
GitHub.codespaces
GrapeCity.gc-excelviewer
GraphQL.vscode-graphql
GraphQL.vscode-graphql-syntax
henoc.svgeditor
heptio.jsonnet
James-Yu.latex-workshop
jeff-hykin.better-cpp-syntax
joaompinto.vscode-graphviz
jpoissonnier.vscode-styled-components
lokalise.i18n-ally
mechatroner.rainbow-csv
mgmcdermott.vscode-language-babel
mikestead.dotenv
monokai.theme-monokai-pro-vscode
mquandalle.graphql
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.cmake-tools
ms-vscode.cpptools
ms-vscode.cpptools-extension-pack
ms-vscode.cpptools-themes
ms-vscode.hexeditor
octref.vetur
pflannery.vscode-versionlens
PKief.material-icon-theme
pnp.polacode
Prisma.prisma
richie5um2.vscode-sort-json
rust-lang.rust
rust-lang.rust-analyzer
serayuzgur.crates
silvenon.mdx
steoates.autoimport
stevencl.addDocComments
streetsidesoftware.code-spell-checker
stylelint.vscode-stylelint
svelte.svelte-vscode
Swellaby.rust-pack
sysoev.language-stylus
taichi.vscode-textlint
tht13.python
toba.vsfire
tomoki1207.pdf
twxs.cmake
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
voorjaar.windicss-intellisense
vscode-icons-team.vscode-icons
Vue.volar
Vue.vscode-typescript-vue-plugin
wassimdev.windows-nt-vscode-theme
wix.vscode-import-cost
zxh404.vscode-proto3
