apollographql.vscode-apollo
blanu.vscode-styled-jsx
bungcip.better-toml
dbaeumer.vscode-eslint
dcortes92.FreeMarker
DotJoshJohnson.xml
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
fallenwood.vimL
flowtype.flow-for-vscode
googlecloudtools.cloudcode
GrapeCity.gc-excelviewer
GraphQL.vscode-graphql
henoc.svgeditor
James-Yu.latex-workshop
joaompinto.vscode-graphviz
joelday.docthis
jpoissonnier.vscode-styled-components
lokalise.i18n-ally
mechatroner.rainbow-csv
mgmcdermott.vscode-language-babel
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.cpptools
ms-vscode.hexeditor
octref.vetur
pflannery.vscode-versionlens
pnp.polacode
Prisma.prisma
richie5um2.vscode-sort-json
rust-lang.rust
serayuzgur.crates
silvenon.mdx
steoates.autoimport
stevencl.addDocComments
streetsidesoftware.code-spell-checker
svelte.svelte-vscode
Swellaby.rust-pack
sysoev.language-stylus
toba.vsfire
VisualStudioExptTeam.vscodeintellicode
zxh404.vscode-proto3
